[
  "obsidian-excalidraw-plugin",
  "obsidian-mind-map",
  "drawio-obsidian",
  "table-editor-obsidian",
  "obsidian-markmind",
  "obsidian-tasks-plugin",
  "obsidian-diagrams-net",
  "obsidian-hover-editor",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "mermaid-tools",
  "d2-obsidian"
]